{"inkVersion":20,"root":[[{"->":"start"},["done",{"#f":5,"#n":"g-0"}],null],"done",{"start":[["^Ночь, ты лежишь в кровати. Мозг как обычно не дает уснуть, генерируя все больше и больше странных вопросов и идей.","\n","^Среди прочих мыслей, возникает еще одна, на первый взгляд, такая же глупая. Ты разгоняешь ее и уже представляешь, как презентовал свой проект инвесторам, они согласились вложиться в него.","\n","^Представляешь, как начинаешь жить, став успешным предпринимателем. Твоя компания дожила до IPO, и ты теперь настолько богат, что сам можешь искать стартапы для инвестиций в них.","\n",{"#":"image1"},"ev","str","^Интересная идея, запишу, чтобы не забыть.","/str","/ev",{"*":".^.c-0","flg":4},"ev","str","^Лень тянуться к телефону. Если идея годная, и так о ней вспомню.","/str","/ev",{"*":".^.c-1","flg":4},{"c-0":["\n",{"->":"FirstChoise"},{"#f":5}],"c-1":["^ ",{"->":"SecondChoise"},"\n",{"#f":5}]}],{"#f":1}],"FirstChoise":[["^“Чуткий сон”","\n",["^Ххмх…","\n",["^“- Поздравляем! Вы успешно прошли акселерацию и теперь имеете возможность презентовать свой проект инвесторам”","\n",["^“- Эй, слушай, ты хорошо держишься на публике. Хорошее выступление”","\n",["^“- В нас собираются вложиться сразу 2 инвестора! Сейчас подпишем договор, а там и до IPO рукой подать!”","\n","^Б-рр, какой сон. Почаще бы такие снились. А может он был не просто так?","\n","^Но нет времени мечтать,","\n",{"#":"image2"},"ev","str","^пора на работу.","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":["^ ",{"->":"Work"},"\n",{"#f":5}],"#f":5,"#n":"g-3"}],{"#f":5,"#n":"g-2"}],{"#f":5,"#n":"g-1"}],{"#f":5,"#n":"g-0"}],null],{"#f":1}],"SecondChoise":[["^Записывать идеи - хорошая привычка. Обрати внимание на ToDoist(приложение). Ты даже не представляешь, сколько хороших идей остаются нереализованными только потому что их забывают.","\n","ev","str","^Ок, буду иметь ввиду","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":["^ ",{"->":"FirstChoise"},"\n",{"#f":5}]}],{"#f":1}],"Work":[["^День проходит как обычно, но впереди еще будет совсем необычный вечер. Ты встречаешься с друзьями, вы культурно отдыхаете и наступает время для историй. И вот ты вспоминаешь про ту свою идею и","\n","ev","str","^решаешь рассказать о ней всем","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":["^ ",{"->":"SayAll"},"\n",{"#f":5}]}],{"#f":1}],"SayAll":[["^Хм, а ты точно уверен в людях, сидящих вокруг? В Гарварде в начале 00х учился один предприимчивый еврейский студент. Он показал, что бывает, когда безответственно подходишь рассказам о своем стартапе). Ну да ладно, сейчас не об этом.","\n","^Обсуждение подхватили все и накидали много инсайтов, которые ты","\n","ev","str","^конечно же записал и позже примешь во внимание","/str","/ev",{"*":".^.c-0","flg":4},"ev","str","^просто принял к сведению","/str","/ev",{"*":".^.c-1","flg":4},{"c-0":["^ ",{"->":"TookNote"},"\n",{"#f":5}],"c-1":["^ ",{"->":"badChoise"},"\n",{"#f":5}]}],{"#f":1}],"badChoise":[["^Просто принял к сведению и забыл большинство уже к концу вечера?","\n","ev","str","^Ок, ок, теперь точно буду записывать","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":["^ ",{"->":"TookNote"},"\n",{"#f":5}]}],{"#f":1}],"TookNote":[["^Хм, ты заметил, что Паша как-то странно задумался и что-то записал к себе в телефон, когда вы только начинали разгонять предолженную тобой тему. Хотя, скорее всего, просто показалось. Отвлекся и отвлекся.","\n","ev","str","^Продолжаешь просто отдыхать после тяжелой недели","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":["^ ",{"->":"Chill"},"\n",{"#f":5}]}],{"#f":1}],"Chill":[["^Хороший был вечер. Перед сном ты еще раз вспоминаешь про ту свою идею. Хоть и друзья, но все же другие люди оценили ее, это радует.","\n","ev","str","^довольный собой ложишься спать","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":["^ ",{"->":"Sleep"},"\n",{"#f":5}]}],{"#f":1}],"Sleep":[["^На следующий день Паша пишет:","\n","^\"Надо обкашлять пару вопросиков) свободен сегодня вечером?\"","\n","^Договариваетесь о встрече вечером: Паша заедет за тобой в 20.00","\n","^Чуть позже он написал еще и попросил одеться поприличнее. Похоже, что вчера он не просто так задумался.","\n","^А пока идешь выбирать \"приличные\" вещи и","\n","ev","str","^ждешь вечера","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":["^ ",{"->":"Wait"},"\n",{"#f":5}]}],{"#f":1}],"Wait":[["^Паша забрал тебя, вы поехали в сторону центра. Вы немного обсудили ту саму идею, уже называя ее стартапом. Потом Паша рассказал о своем приятеле Олеге, который уже неоднократно имел опыт в развитии бизнеса. Еще пара минут и ты соглашаешься с тем, что с Олегом стоит познакомитсья и начать новое дело вместе.","\n","^Хм, тебя просили хорошо одеться, вы едете в цетр обкашлять пару вопросиков и Паша рассказал об Олеге. Кажется, тебя везут на деловую встречу.","\n","ev","str","^Паша, конечено, свой парень, но пахнет разводом. Все таки откажусь","/str","/ev",{"*":".^.c-0","flg":4},"ev","str","^Не стоит спешить. Сначала познакомимся, а уже потом решим, стоит ли работать вместе","/str","/ev",{"*":".^.c-1","flg":4},{"c-0":["^ ",{"->":"Deny"},"\n",{"#f":5}],"c-1":["^ ",{"->":"Friend"},"\n",{"#f":5}]}],{"#f":1}],"Deny":[["^Развод? Стоит задуматься, какие люди находятся в твоем окружении. Да и если откажешься сейчас, Паша сможет организовать все без тебя, он уже слишком много знает.","\n","ev","str","^Что ж, тогда придумаю новую идею, а в Паше я разочаровался. Не думал, что он на такое способен","/str","/ev",{"*":".^.c-0","flg":4},"ev","str","^Не стану спешить с выводами, может ошибаюсь. Сначала поужинаем вместе, а потом что-нибудь придумаю","/str","/ev",{"*":".^.c-1","flg":4},{"c-0":["^ ",{"->":"alone"},"\n",{"#f":5}],"c-1":["^ ",{"->":"Friend"},"\n",{"#f":5}]}],{"#f":1}],"alone":[["^В таком случае, не стоит распространяться о том, что пришло в голову. Конечно, можно попробовать все делать самому, но, как показывает практика, уровень, достигаемый одиночками, всегда ниже того, что выдает группа людей (рекомендация почитать \"Инноваторы\" Уолтера Айзексона)","\n","ev","str","^ок","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":["^ ",{"->":"endFirstChapter"},"\n",{"#f":5}]}],{"#f":1}],"Friend":[["^Паша говорит, что для этого вы сейчас и едете в центр.","\n","^Машина останавливается, вы выходите.","\n","^\"-Мы, конечно, не за инвестициями приехали, но все же будет хорошо, если не будешь тупить\"","\n","ev","str","^\"Постараюсь\"","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":["^ ",{"->":"endFirstChapter"},"\n",{"#f":5}]}],{"#f":1}],"endFirstChapter":["^Конец первой части.","\n","end",{"#f":1}],"#f":1}],"listDefs":{}}