{"inkVersion":20,"root":[["^II ГЛАВА - ПОГРУЖЕНИЕ В ТЕОРИЮ","\n",["^Спустя несколько недель обдумывания стратегии выстрела на рынок, вы решаете поглубже вникнуть в теорию экономики. Как же вы без неё справитесь?","\n",["^Вам предстоит ознакомиться с азами теории, которая пригодится вам при открытии своего дела.","\n",["^Первым делом, вы решаете познакомиться с так называемыми HADI-циклами и постановкой целей по системе SMART.","\n","ev","str","^ознакомиться","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":[{"->":"HADI_SMART"},"\n",{"->":"0.g-3"},{"#f":5}],"#f":5,"#n":"g-2"}],{"#f":5,"#n":"g-1"}],{"#f":5,"#n":"g-0"}],{"g-3":["done",{"#f":5}]}],"done",{"HADI_SMART":[["^HADI-ЦИКЛЫ И СИСТЕМА SMART","\n",["^Вы решили обсудить с Олегом, как с более опытным партнёром по бизнесу, один из самых популярных способов  проверки гипотез: HADI-циклы.","\n",["^Олег, не долго думая, решил вам показать одну статью, где об этой системе рассказывается на доступном языке. Он уверен, после прочтения, у вас не должно остаться никаких вопросов.","\n","ev","str","^перейти к теории","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":[{"->":"HADI_THEORY"},"\n",{"#f":5}],"#f":5,"#n":"g-1"}],{"#f":5,"#n":"g-0"}],null],{"#f":1}],"HADI_THEORY":[["^Вот как должен выглядеть HADI-цикл:","\n","^1.Гипотеза (Hypothesis). Записываем гипотезы, то есть изменения (ваши действия), которые могут улучшить показатели вашей экономики.","\n","^Как правильно формулировать гипотезу? Здесь вам поможет принцип SMART:","\n","^.Specifiс: гипотеза должна быть конкретной. Куда мы пойдем, чего мы хотим достичь? Только конкретика.","\n","^Measurable: в чем должен измеряться результат и какой результат будет для нас хорошим.","\n","^Attainable: достижимые цели. Здесь мы проверяем, находятся ли наши цели в реальных пределах достижения.","\n","^Relevant: все гипотезы должны относиться к бизнесу и должны вести к цели проекта.","\n","^Time-bound: обязательное ограничение во времени. Большие гипотезы надо стараться разбить на более мелкие. Желательный цикл проверки – 1-2 недели.","\n","^2.Действие (Action). В начале каждого цикла (у нас это каждая неделя) берем несколько гипотез и начинаем их воплощать в жизнь.","\n","^3.Сбор данных (Data). Начинаем сбор данных о показателях, на которые повлияет изменение.","\n","^4.Выводы (Insights). Анализируем, сработала ли гипотеза. Если да, то планируем ее улучшение, масштабируем.","\n","^Для повторного изучения можно заглянуть во вкладку \"ТЕОРИЯ\"","\n","ev","str","^я всё понял","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":[{"->":"next"},"\n",{"#f":5}]}],{"#f":1}],"next":[[["^Вы прочитали всю статью полностью, но без наглядного примера перед глазами эту систему вы поняли не до конца. Вы просите Олега рассказать, как эта система поможет в развитии стартапа? Зачем вообще нужно формировать гипотезы, и неужели без них никак?","\n",["^Для лёгкой коммуникации, вы решаете просто набрать ему сообщение. Спустя несколько минут, вам уже пришёл ответ.","\n","ev","str","^Просмотреть диалог","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":[{"->":"Dialog"},"\n",{"#f":5}],"#f":5,"#n":"g-1"}],{"#f":5,"#n":"g-0"}],null],{"#f":1}],"Dialog":[["^Вы:","\n","^Привет, Олег! Я прочёл статью, которую ты мне скинул, но я не совсем разобрался этих циклах. Можешь дать пример, как бы они выглядели в живую?","\n","^Олег:","\n","^Нет проблем! Смотри:","\n","ev","str","^Смотреть","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":[{"->":"Hadi_Example"},"\n",{"#f":5}]}],{"#f":1}],"Hadi_Example":[["^Группа людей Х очень нуждается в товаре/услуге Y. Это значительно упростит (повысит комфорт) жизни, поэтому они будут готовы платить мне за предоставление этой(-го) услуги (товара)» - эта идея может быть не нужна рынку в первоначальном виде.","\n","^До тех пор, пока это не подтверждено или опровергнуто, такую идею принято называть гипотезой. На основе этой гипотезы делается пилот (пилотный проект) или MVP. В короткие сроки проверяется предполагаемый сценарий использования продукта, и в случае успеха внедряется в контур корпорации / начинается разработка полноценного продукта и так далее. Или же формируется новая гипотеза. На этом этапе завершается итерация HADI цикла. Т.е. получается схема Hypothesis - Actions - Data - Insights -Hypothesis -…","\n","^Надеюсь, помог разобраться :)","\n",["^Олег решил вас проверить, усвоили ли вы всю ту теорию, которую он вам рассказал, и решил позадавать вам вопросы.","\n","ev","str","^Перейти к проверке","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":["\n",{"->":"FirstQuestion"},{"#f":5}],"#f":5,"#n":"g-0"}],null],{"#f":1}],"FirstQuestion":[["^ЧТО ТАКОЕ HYPOTHESIS?","\n","ev","str","^ПРЕДПОЛОЖЕНИЕ","/str","/ev",{"*":".^.c-0","flg":4},"ev","str","^СУЖДЕНИЕ","/str","/ev",{"*":".^.c-1","flg":4},"ev","str","^ГИПОТЕЗА","/str","/ev",{"*":".^.c-2","flg":4},{"c-0":[{"->":"BadFirstAnswer"},"\n",{"#f":5}],"c-1":[{"->":"BadFirstAnswer"},"\n",{"#f":5}],"c-2":[{"->":"GoodFirstAnswer"},"\n",{"#f":5}]}],{"#f":1}],"BadFirstAnswer":[[["^К сожалению, вы ответили неправильно. Конечно же, Hypothesis - это гипотеза в переводе с английского.","\n","ev","str","^ДАЛЬШЕ","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":[{"->":"SecondQuestion"},"\n",{"#f":5}],"#f":5,"#n":"g-0"}],null],{"#f":1}],"GoodFirstAnswer":[[["^Всё верно! Hypothesis - это гипотеза в переводе с английского","\n","ev","str","^ДАЛЬШЕ","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":[{"->":"SecondQuestion"},"\n",{"#f":5}],"#f":5,"#n":"g-0"}],null],{"#f":1}],"SecondQuestion":[["^По какому принципу лучше всего формулировать гипотезу?","\n","ev","str","^CLEVER","/str","/ev",{"*":".^.c-0","flg":4},"ev","str","^SMART","/str","/ev",{"*":".^.c-1","flg":4},"ev","str","^STYLISH","/str","/ev",{"*":".^.c-2","flg":4},{"c-0":[{"->":"BadSecondAnswer"},"\n",{"#f":5}],"c-1":[{"->":"GoodSecondAnswer"},"\n",{"#f":5}],"c-2":[{"->":"BadSecondAnswer"},"\n",{"#f":5}]}],{"#f":1}],"BadSecondAnswer":[[["^К сожалению, вы ответили неправильно. SMART - современный метод, который используют для формулировки гипотез.","\n","ev","str","^ДАЛЬШЕ","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":[{"->":"ThirdQuestion"},"\n",{"#f":5}],"#f":5,"#n":"g-0"}],null],{"#f":1}],"GoodSecondAnswer":[[["^Всё верно! SMART - современный метод формулировки гипотез.","\n","ev","str","^ДАЛЬШЕ","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":[{"->":"ThirdQuestion"},"\n",{"#f":5}],"#f":5,"#n":"g-0"}],null],{"#f":1}],"ThirdQuestion":[["^Как расшифровывается аббревиатура  “HADI”?","\n","ev","str","^Hypothesis - Actions - Data - Insights","/str","/ev",{"*":".^.c-0","flg":4},"ev","str","^Hyperthermia - Axiom - Dayz - Insights","/str","/ev",{"*":".^.c-1","flg":4},"ev","str","^Hypothesis - Actimel - Data - Asylum","/str","/ev",{"*":".^.c-2","flg":4},{"c-0":[{"->":"GoodThirdAnswer"},"\n",{"#f":5}],"c-1":[{"->":"BadThirdAnswer"},"\n",{"#f":5}],"c-2":[{"->":"BadThirdAnswer"},"\n",{"#f":5}]}],{"#f":1}],"BadThirdAnswer":[[["^К сожалению, вы ответили неправильно. Аббревиатура “HADI” расшифровывается следующим образом: Hypothesis - Actions - Data - Insights.","\n","ev","str","^ДАЛЬШЕ","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":[{"->":"UNIT"},"\n",{"#f":5}],"#f":5,"#n":"g-0"}],null],{"#f":1}],"GoodThirdAnswer":[[["^Всё верно! Аббревиатура “HADI” расшифровывается именно таким образом.","\n","ev","str","^ДАЛЬШЕ","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":[{"->":"UNIT"},"\n",{"#f":5}],"#f":5,"#n":"g-0"}],null],{"#f":1}],"UNIT":[["^ЮНИТ-ЭКОНОМИКА","\n",["^Даже если вы придумали крутую идею, и на неё появился спрос, появляется одна проблема: нужно уметь правильно предоставлять свой товар или услугу таким образом, чтобы прибыль не уходила в минус. Чтобы разобраться в этой теме, вы решаете расспросить Олега про экономическую составляющую по-подробней.","\n",["^Вы хотите собраться с Олегом и Пашей вместе, чтобы Олег со всеми поделился своими знаниями в экономическом моделировании.","\n",["^В какое место вы решаете позвать Олега и Пашу на полу-деловую встречу?","\n","ev","str","^БЕСПРОИГРЫШНЫЙ ВАРИАНТ: ВСТРЕЧА В СПОКОЙНОМ КАФЕ","/str","/ev",{"*":".^.c-0","flg":4},"ev","str","^РИСКОВАННЫЙ ВАРИАНТ: ВСТРЕЧА В БАНЕ","/str","/ev",{"*":".^.c-1","flg":4},"ev","str","^НЕФОРМАЛЬНАЯ ОБСТАНОВКА: К СЕБЕ ДОМОЙ","/str","/ev",{"*":".^.c-2","flg":4},{"c-0":[{"->":"FirstChoice"},"\n",{"#f":5}],"c-1":[{"->":"SecondChoice"},"\n",{"#f":5}],"c-2":[{"->":"ThirdChoise"},"\n",{"#f":5}],"#f":5,"#n":"g-2"}],{"#f":5,"#n":"g-1"}],{"#f":5,"#n":"g-0"}],null],{"#f":1}],"FirstChoice":[[["^Вы решили выбрать классический вариант и позвать своих коллег в тихое кафе, недалеко находящееся от вашего дома.","\n",["^Олег уже которую встречу подряд садится на место, находящееся напротив вашего с Пашей. Может, это просто совпадение?","\n",["^Все в сборе. После некоторых разговоров про жизнь друг друга и развитие бизнеса, вы задаёте Олегу вопрос про экономику вашего стартапа. Можно ли её как-то заранее просчитать?","\n",["^Олег с радостью даёт вам на это ответ.","\n","ev","str","^ДАЛЬШЕ","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":[{"->":"UnitMetod"},"\n",{"#f":5}],"#f":5,"#n":"g-3"}],{"#f":5,"#n":"g-2"}],{"#f":5,"#n":"g-1"}],{"#f":5,"#n":"g-0"}],null],{"#f":1}],"SecondChoice":[[["^Вы решили пойти на риск и назначить встречу в сауне. Скорее всего, этот способ поможет узнать людей поближе и раскрыть их истинную натуру.","\n",["^Все в сборе.","\n","^. . .","\n",["^Спустя час нахождения в бане, вы решаете с ребятами перевести дух и посидеть в комнате отдыха.","\n",["^Вы очень сильно разговорились, каждый рассказывает свои истории из жизни и хочет узнать своих коллег поближе","\n",["^Вдруг, вам кажется, что Олег как-то неискренне участвует в вашем разговоре. Вы решаете спросить, в чём дело.","\n",["^Олег откровенничает: он рассказывает, что прошлый свой бизнес он украл из-под рук хороших людей и выдал за свой. Он всё ещё винит себя за то, что он его отобрал и не смог удержать на плову.","\n",["^Пашу затерзали сомнения. Он не ожидал, что его друг окажется таким своевольным. На эмоциях, он сказал, что больше не желает видеть Олега как будущего партнёра по бизнесу.","\n",["^Вы решаете поступить радикально и насильно расспросить Олега, в чём же было дело.","\n","^. . .","\n",["^Выслушав всю историю от начала и до конца, вы и Паша всё же успокоились и решили оставить Олега в проекте. Как оказалось, его бывшие коллеги сами отдали ему этот бизнес, так как в нём накопилась куча нерешённых вовремя проблем, а Олег всё это время думал, что это он во всём виноват.","\n",["^После некоторых разговоров про жизнь друг друга и развитие бизнеса, вы задаёте Олегу вопрос про экономику вашего стартапа. Можно ли её как-то заранее просчитать?","\n",["^Олег с радостью даёт вам на это ответ.","\n","ev","str","^ДАЛЬШЕ","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":[{"->":"UnitMetod"},"\n",{"#f":5}],"#f":5,"#n":"g-10"}],{"#f":5,"#n":"g-9"}],{"#f":5,"#n":"g-8"}],{"#f":5,"#n":"g-7"}],{"#f":5,"#n":"g-6"}],{"#f":5,"#n":"g-5"}],{"#f":5,"#n":"g-4"}],{"#f":5,"#n":"g-3"}],{"#f":5,"#n":"g-2"}],{"#f":5,"#n":"g-1"}],{"#f":5,"#n":"g-0"}],null],{"#f":1}],"ThirdChoise":[[["^Вы решили поступить очень просто: пригласить своих коллег к себе в гости. Неформальная обстановка сгладит все углы, и всем будет спокойней рассуждать на различные темы.","\n",["^Все в сборе. Паша уже был у вас в гостях, а Олег ещё нет. Вы замечаете, как Олег очень тщательно рассматривает комнату по периметру, смотря с интересом на различные украшения интерьера. Вас удивила такая любопытность от друга.","\n",["^После некоторых разговоров про жизнь друг друга и развитие бизнеса, вы задаёте Олегу вопрос про экономику вашего стартапа. Можно ли её как-то заранее просчитать?","\n",["^Олег с радостью даёт вам на это ответ.","\n","ev","str","^ДАЛЬШЕ","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":[{"->":"UnitMetod"},"\n",{"#f":5}],"#f":5,"#n":"g-3"}],{"#f":5,"#n":"g-2"}],{"#f":5,"#n":"g-1"}],{"#f":5,"#n":"g-0"}],null],{"#f":1}],"UnitMetod":[["^Олег:","\n",["^Я знаю один метод, который помогает легко расчитать экономику проекта - называется он Unit-экономикой.","\n",["^Это метод экономического модулирования для определения всевозможных затрат на продажу единицы продукта, и, следовательно, для определения прибыльности предприятия.","\n",["^Это значит, что до того, как начинать масштабное производство товара или активное продвижение услуги, нужно определить все факторы, влияющие на себестоимость 1 единицы продукта: закупка сырья, его доставка, производство, зарплата сотрудникам, налоги, маркетинг и так далее. И только если все затраты не превышают конечную цену, за которую планировалось продавать продукт, можно начинать работать.","\n",["^Давайте я вам лучше покажу принцип работы на примере, как в прошлый раз с HADI-Циклами.","\n","ev","str","^ДАЛЬШЕ","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":[{"->":"FirstUnit"},"\n",{"#f":5}],"#f":5,"#n":"g-3"}],{"#f":5,"#n":"g-2"}],{"#f":5,"#n":"g-1"}],{"#f":5,"#n":"g-0"}],null],{"#f":1}],"FirstUnit":[[["^У меня есть одна знакомая, её зовут Саша.","\n",["^Несколько лет назад она открыла свою репетиторскую компанию. Начала он с набора к себе в команду крутых преподавателей и передачи им своих учеников, потому что в тот момент полностью было забито его личное расписание, и новых он брать не мог.","\n",["^Она быстро смекнула, что это рабочая схема, естественно, надо расширять бизнес! Но позиционировала она себя как конкурентку profi.ru, то есть, была просто посредником между учителем и учеником.","\n",["^Она думала, что с определенного момента с помощью сарафанного радио получится закрепиться на рынке. Может надо набрать сто учеников, а может и целую тысячу, и они сами начнут рассказывать о них друзьям. Или надо сначала набрать преподавателей, и потом уже сами собой найдутся ученики.","\n","ev","str","^ДАЛЬШЕ","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":[{"->":"SecondUnit"},"\n",{"#f":5}],"#f":5,"#n":"g-3"}],{"#f":5,"#n":"g-2"}],{"#f":5,"#n":"g-1"}],{"#f":5,"#n":"g-0"}],null],{"#f":1}],"SecondUnit":[[["^В итоге она провела более 500 собеседований на должность преподавателя, лично обзвонила около тысячи людей, попутно разобралась в маркетинге.","\n",["^Проходит полгода, она собирается с другими учредителями почти каждую неделю. Прибыли нет, каждый раз работники ей говорят: «Ещё одна неделя, и мы уходим. Где наша зарплата?».","\n",["^Учитывая все расходы на маркетинг, привлечение одного ученика обходилось в около 10 тысяч рублей, а комиссия с преподавателя составляла около 8 тысяч: деньги терялись на каждом ученике.","\n",["^Каждый месяц компания теряла около 100 тысяч рублей, поэтому через некоторое время пришлось закрыться. Видимо, была выбрана не та бизнес-модель. Видимо, слишком рано вышла на рынок, или просто не с теми людьми. Но это еще не всё!","\n","ev","str","^ДАЛЬШЕ","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":[{"->":"ThirdUnit"},"\n",{"#f":5}],"#f":5,"#n":"g-3"}],{"#f":5,"#n":"g-2"}],{"#f":5,"#n":"g-1"}],{"#f":5,"#n":"g-0"}],null],{"#f":1}],"ThirdUnit":[[["^Когда мы с ней общались на эту тему, она говорила, что допустила большую ошибку – мыслями фиксировалась на том, что компания должна зарабатывать деньги именно как компания – за счет комиссионных, за счет метапроцесса над преподаванием: то есть все её учителя, которые были в компании, зарабатывали, но учредители не были учителями.","\n",["^Саша хоть и была репетитором, но не привлекала учеников через собственную компанию для себя и занималась этим как обычно: находила учеников, забивала расписание насколько могла, а оставшееся время уделяла развитию стартапа. И на всех людей, которые были в компании, с самого начала не хватало денег. Да и не могло хватать, потому что она ни разу не вышла в прибыль.","\n",["^А прибыли нет, потому что не сходится стоимость привлечения и размер комиссии, которая берётся с рабочей силы.","\n","ev","str","^ДАЛЬШЕ","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":[{"->":"FourthUnit"},"\n",{"#f":5}],"#f":5,"#n":"g-2"}],{"#f":5,"#n":"g-1"}],{"#f":5,"#n":"g-0"}],null],{"#f":1}],"FourthUnit":[[["^Но если бы все партнеры сами были преподавателями в этой системе, и то, что они зарабатывают складывалось бы в прибыль, то всё было бы нормально. Почему-то в преподавательской компании они не стремились стать теми самыми преподавателями, которые все хорошо зарабатывают деньги. Как она это поняла? Она стала партнером в другой репетиторской компании! Но экономика была устроена по-другому: генеральный директор преподавал математику, финансовый – информатику и так далее.","\n",["^Плюсом, постоянно проводились заранее невыгодные мероприятия, но которые давали возможность участвовать в образовательном процессе большому числу учеников: олимпиады, образовательные лагеря.","\n",["^Заработок как компании зачастую быль ноль или вообще отрицательный. Как эти убытки покрывались? Из зарплат  учителей. Почему преподаватели на это соглашались? Потому что благодаря существованию компании и всей этой инфраструктуры они могут зарабатывать. Это работает в долгосрочной перспективе, и сейчас преподаватели получают намного больше средней зарплаты.","\n","ev","str","^ДАЛЬШЕ","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":[{"->":"SixthUnit"},"\n",{"#f":5}],"#f":5,"#n":"g-2"}],{"#f":5,"#n":"g-1"}],{"#f":5,"#n":"g-0"}],null],{"#f":1}],"SixthUnit":[["^Юнит-экономика помогает заранее просчитать всю прибыль проекта. Если компания не вышла в плюс, то это называется убытком.","\n","^Юнит-экономика основана на принципах управленческого учета и микроэкономики. Базовая формула микроэкономики — формула прибыли:","\n","^Прибыль = Маржинальная прибыль - Постоянные затраты","\n","^Маржинальная прибыль = Выручка - Переменные затраты","\n","^Прибыль = Выручка - Переменные затраты - Постоянные затраты","\n","^Маржинальная прибыль = Выручка от продаж - Переменные затраты","\n","^Все дальнейшие расчеты в юнит-экономике строятся на этих трех формулах. Если маржинальная прибыль выше постоянных затрат, бизнес успешен. В самом простом примере переменные затраты равны себестоимости продукта. Чтобы оценить прибыль или убыток с одной единицы товара, используется следующая формула:","\n","^Цена продажи - Расходы = Прибыль (Убыток)","\n","^Это самая грубая оценка, но она позволяет понять, сколько продаж нужно, чтобы бизнес стал приносить прибыль.","\n",["^Олег решил вас проверить, усвоили ли вы всю ту теорию, которую он вам рассказал, и решил позадавать вам вопросы.","\n","ev","str","^ПЕРЕЙТИ К ВОПРОСАМ","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":[{"->":"UnitQuestionOne"},"\n",{"#f":5}],"#f":5,"#n":"g-0"}],null],{"#f":1}],"UnitQuestionOne":[["^Для чего нужна Unit-экономика?","\n","ev","str","^ДЛЯ РАСЧЁТА: СКОЛЬКО ЕДИНИЦ ТОВАРА НУЖНО ПРОДАТЬ, ЧТОБЫ ПОЛУЧИТЬ ПРИБЫЛЬ","/str","/ev",{"*":".^.c-0","flg":4},"ev","str","^ДЛЯ РАСЧЁТА ВЫРУЧКИ","/str","/ev",{"*":".^.c-1","flg":4},"ev","str","^ДЛЯ ПОИСКА СЕБЕСТОИМОСТИ ТОВАРА","/str","/ev",{"*":".^.c-2","flg":4},{"c-0":[{"->":"RightQuestionOne"},"\n",{"#f":5}],"c-1":[{"->":"BadQuestionOne"},"\n",{"#f":5}],"c-2":[{"->":"BadQuestioneOne_2"},"\n",{"#f":5}]}],{"#f":1}],"RightQuestionOne":[[["^Всё верно! Юнит-экономика помогает высчитать затраты на одну единицу продукта и его продаваемое количество для покрытия постоянных затрат.","\n","ev","str","^ДАЛЬШЕ","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":[{"->":"UnitQuestionTwo"},"\n",{"#f":5}],"#f":5,"#n":"g-0"}],null],{"#f":1}],"BadQuestionOne":[[["^К сожалению, вы ответили неправильно. Юнит-экономика помогает высчитать затраты на одну единицу продукта и его продаваемое количество для покрытия постоянных затрат","\n","^Выручка включает в себя все затраты на компанию. Если из выручки вычесть эти затраты - мы получаем заветную прибыль.","\n","ev","str","^ДАЛЬШЕ","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":[{"->":"UnitQuestionTwo"},"\n",{"#f":5}],"#f":5,"#n":"g-0"}],null],{"#f":1}],"BadQuestioneOne_2":[[["^К сожалению, вы ответили неправильно. Юнит-экономика помогает высчитать затраты на одну единицу продукта и его продаваемое количество для покрытия постоянных затрат.","\n","^По сути, себестоимость - лишь одна деталька для расчёта полных затрат, выручки, и, впоследствии, прибыли.","\n","ev","str","^ДАЛЬШЕ","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":[{"->":"UnitQuestionTwo"},"\n",{"#f":5}],"#f":5,"#n":"g-0"}],null],{"#f":1}],"UnitQuestionTwo":[["^Как правильно рассчитать чистую прибыль?","\n","ev","str","^ВЫЧЕСТЬ ИЗ ВЫРУЧКИ МАРЖИНАЛЬНУЮ ПРИБЫЛЬ","/str","/ev",{"*":".^.c-0","flg":4},"ev","str","^ВЫЧЕСТЬ ИЗ ВСЕЙ ВЫРУЧКИ ПЕРЕМЕННЫЕ И ПОСТОЯННЫЕ ЗАТРАТЫ","/str","/ev",{"*":".^.c-1","flg":4},"ev","str","^ВЫЧЕСТЬ ИЗ ВЫРУЧКИ ТОЛЬКО ПЕРЕМЕННЫЕ ЗАТРАТЫ","/str","/ev",{"*":".^.c-2","flg":4},{"c-0":[{"->":"RightQuestionTwo"},"\n",{"#f":5}],"c-1":[{"->":"BadQuestionTwo"},"\n",{"#f":5}],"c-2":[{"->":"BadQuestionTwo_2"},"\n",{"#f":5}]}],{"#f":1}],"RightQuestionTwo":[[["^К сожалению, вы ответили неправильно. Маржинальная прибыль - разница между выручкой и переменными затратами. Прибыль считается вычетом из выручки всех затрат на ваш бизнес (нужно не забывать про постоянные затраты). Всё, что осталось, уходит в вашу прибыль.","\n","ev","str","^ДАЛЬШЕ","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":[{"->":"UnitQuestionThree"},"\n",{"#f":5}],"#f":5,"#n":"g-0"}],null],{"#f":1}],"BadQuestionTwo":[[["^Всё верно!","\n","^Прибыль считается вычетом из выручки всех затрат на ваш бизнес. Всё, что осталось, уходит в вашу прибыль.","\n","ev","str","^ДАЛЬШЕ","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":[{"->":"UnitQuestionThree"},"\n",{"#f":5}],"#f":5,"#n":"g-0"}],null],{"#f":1}],"BadQuestionTwo_2":[[["^К сожалению, вы ответили неправильно. Если вычесть из выручки только переменные затраты, то мы получим маржинальную прибыль. Общая прибыль считается вычетом из выручки всех затрат на ваш бизнес. Всё, что осталось, уходит в вашу прибыль.","\n","ev","str","^ДАЛЬШЕ","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":[{"->":"UnitQuestionThree"},"\n",{"#f":5}],"#f":5,"#n":"g-0"}],null],{"#f":1}],"UnitQuestionThree":[["^Каким термином назовём ситуации, если вдруг компания не вышла в прибыль?","\n","ev","str","^УЩЕРБ","/str","/ev",{"*":".^.c-0","flg":4},"ev","str","^ПОТЕРЯ","/str","/ev",{"*":".^.c-1","flg":4},"ev","str","^УБЫТОК","/str","/ev",{"*":".^.c-2","flg":4},{"c-0":[{"->":"BadQuestionThree"},"\n",{"#f":5}],"c-1":[{"->":"BadQuestionThree"},"\n",{"#f":5}],"c-2":[{"->":"RightQuestionThree"},"\n",{"#f":5}]}],{"#f":1}],"BadQuestionThree":[[["^К сожалению, вы ответили неправильно. Антонимом в данном случае будет являться слово убыток - ситуация, когда компания не смогла выйти в плюс по походам (прибыли).","\n","ev","str","^ЗАКОНЧИТЬ ВТОРУЮ ЧАСТЬ","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":[{"->":"ending"},"\n",{"#f":5}],"#f":5,"#n":"g-0"}],null],{"#f":1}],"RightQuestionThree":[[["^Всё верно!","\n","^Антонимом в данном случае будет являться слово убыток - ситуация, когда компания не смогла выйти в плюс по походам (прибыли).","\n","ev","str","^ЗАКОНЧИТЬ ВТОРУЮ ЧАСТЬ","/str","/ev",{"*":".^.c-0","flg":4},{"c-0":[{"->":"ending"},"\n",{"#f":5}],"#f":5,"#n":"g-0"}],null],{"#f":1}],"ending":["end",{"#f":1}],"#f":1}],"listDefs":{}}